[
  "url-into-selection",
  "better-word-count",
  "recent-files-obsidian",
  "hotkeysplus-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "buttons",
  "obsidian-shellcommands",
  "dataview",
  "quickadd",
  "obsidian-projects",
  "automatic-table-of-contents",
  "templater-obsidian",
  "obsidian-advanced-slides"
]